{"width": 1200, "height": 1600, "points": [{"from_y": 54, "from_x": 167, "word": "T. ", "to_x": 190, "to_y": 133}, {"from_y": 226, "from_x": 247, "word": "ALGEMENE VOORWAARDEN T-MOBILE NETHERLANDS B.V.\nABONNEE CONSUMENT ", "to_x": 472, "to_y": 284}, {"from_y": 361, "from_x": 828, "word": "Om te zorgen dat je precies weet wat je van ons mag verwachten en weet wat wij van jou mogen verwachten, staan hieronder onze\nAlgemene Voorwaarden Abonnee Consument op een rij. Deze zijn van toepassing op alle mobiele producten en diensten die je bij\nT-Mobile Netherlands B.V. gevestigd aan de Waldorpstraat 60 te Den Haag (hierna: \"T-Mobile\") afneemt. ", "to_x": 834, "to_y": 384}, {"from_y": 414, "from_x": 265, "word": "Netwerk, producten en diensten ", "to_x": 335, "to_y": 440}, {"from_y": 471, "from_x": 72, "word": "1. ", "to_x": 77, "to_y": 491}, {"from_y": 605, "from_x": 495, "word": "T-Mobile heeft jouw Abonnement zorgvuldig opgesteld. Jouw Abonnement bestaat uit:\nI de door T-Mobile te leveren diensten;\nI eventuele aanvullende diensten en bijbehorende voorwaarden; het contractsformulier; het tarievenoverzicht; en\nI de Algemene voorwaarden Abonnee Consument. ", "to_x": 500, "to_y": 627}, {"from_y": 683, "from_x": 888, "word": "2. T-Mobile gaat zorgvuldig om met jouw persoonsgegevens en houdt zich aan de wettelijke regels. Meer informatie over het gebruik en bewaren van jouw persoonsgegevens vind je op onze website www.t-mobile.nl in het privacy statement. ", "to_x": 896, "to_y": 712}, {"from_y": 849, "from_x": 1104, "word": "Wij doen ons best om te zorgen dat je gebruik kunt maken van de door ons geleverde en/of nog te leveren (aanvullende) diensten\nop grond van je overeenkomst voor mobiele telefonie ( hierna: \"Abonnement\").\nOns netwerk werkt door verspreiding van radiosignalen. De radiosignalen worden soms verstoord door invloeden van buiten af. Wij kunnen daarom niet instaan voor een volledige beschikbaarheid van ons netwerk. Het kan ook gebeuren dat je tijdelijk door\nonderhoud of storingen weinig of helemaal geen bereik hebt. We doen dan uiteraard ons best om dit dan zo snel mogelijk op te lossen. ", "to_x": 1110, "to_y": 872}, {"from_y": 904, "from_x": 69, "word": "4. ", "to_x": 75, "to_y": 924}, {"from_y": 956, "from_x": 627, "word": "We hopen natuurlijk dat het niet zal gebeuren, maar als een netwerkstoring 12 uur of langer duurt, kun je een beroep doen op\nonze (wettelijke) compensatieregeling. In geval van een storing vind je hierover, en over het eventueel van toepassing zijn van de\ncompensatieregeling, meer informatie op onze website www.t-mobile.nl ", "to_x": 637, "to_y": 981}, {"from_y": 1011, "from_x": 69, "word": "5. ", "to_x": 77, "to_y": 1033}, {"from_y": 1094, "from_x": 546, "word": "Je bent zelf verantwoordelijk voor alle kosten die met jouw Abonnement worden gemaakt. Is je apparaat met simkaart gestolen\nof vermoed je misbruik, meld het ons zo snel mogelijk! Wij blokkeren dan je simkaart. Tot aan het moment van de melding blijf\nje namelijk zelf verantwoordelijk voor de gebruikskosten. De blokkering heeft geen invloed op de minimale looptijd van je\nAbonnement en je vaste maandelijkse abonnementskosten. ", "to_x": 551, "to_y": 1114}, {"from_y": 1201, "from_x": 562, "word": "6. Je ontvangt een simkaart van ons waarmee je gebruik kunt maken van ons netwerk. Deze simkaart blijft eigendom van T-Mobile. Je mag de simkaart alleen gebruiken in combinatie met een CE-gecertificeerd apparaat. Je mag geen wijzigingen op de simkaart\naanbrengen of deze gebruiken in combinatie met een simbox. ", "to_x": 568, "to_y": 1224}, {"from_y": 1281, "from_x": 62, "word": "Looptijd ", "to_x": 129, "to_y": 1304}, {"from_y": 1335, "from_x": 70, "word": "7. ", "to_x": 75, "to_y": 1357}, {"from_y": 1418, "from_x": 554, "word": "Je Abonnement heeft een minimale looptijd. Deze vind je terug op het contractsformulier.\nAls je je Abonnement wilt opzeggen kan de opzegging pas ingaan op een datum gelegen op- of na het verstrijken van de minimale\nlooptijd. Na de minimale looptijd wordt je Abonnement omgezet in een Abonnement voor onbepaalde tijd. Je Abonnement is dan\nelk moment opzegbaar. De opzegtermijn is altijd een maand. ", "to_x": 560, "to_y": 1442}, {"from_y": 1577, "from_x": 651, "word": "T-Mobile heeft het recht jouw Abonnement of onderdelen daarvan eenzijdig te wijzigen als we dit nodig vinden voor onze\nbedrijfsvoering. Wij kunnen bijvoorbeeld van mening zijn dat bepaalde abonnementsvormen niet meer passen bij de ontwikkelingen\nin de markt en techniek en/of onevenredig veel capaciteit van onze systemen vergen. Als de wijziging voor jou niet voordelig is zullen\nwe je tijdig informeren en de mogelijkheid bieden om je Abonnement op te zeggen. De mogelijkheid om op te zeggen geldt niet als\nde wijziging een gevolg is van een door de overheid vastgestelde regeling. ", "to_x": 659, "to_y": 1606}, {"from_y": 1692, "from_x": 179, "word": "Geldend vanaf 29 juni 2017 ", "to_x": 206, "to_y": 1709}, {"from_y": 1692, "from_x": 1172, "word": "pagina 1 van 2 ", "to_x": 1175, "to_y": 1707}, {"from_y": 1704, "from_x": 1219, "word": "9+202102 ", "to_x": 1233, "to_y": 1732}]}