{
  "points": [
    {
      "from_y": 526,
      "to_y": 577,
      "to_x": 1049,
      "from_x": 232,
      "word": ". I assume that man has a great ability to record external information\nslorpen, explains Professor Georges. He can even get 5 to 6 times more information"
    },
    {
      "from_y": 576,
      "to_y": 652,
      "to_x": 1047,
      "from_x": 186,
      "word": "then work the flow of the spoken word, 120 words per minute.\n• Team spirit is not a vain word for me.\n. In the second place, purely meaningless stories are not eligible, because"
    },
    {
      "from_y": 654,
      "to_y": 775,
      "to_x": 1043,
      "from_x": 186,
      "word": "they did not arise from confusion with another word.\nThe following is the work of the leading Flemish newspaper De Standaard: -\nWhen a word appears in the list of the GB, the spelling used there is used\narrested.\n. Interesting, but not a word about Ariane IV, Kourou, Ariane V or the Hermes plane"
    },
    {
      "from_y": 778,
      "to_y": 875,
      "to_x": 1041,
      "from_x": 209,
      "word": "from Europe.\n• Atelier is a big word for a small business in an attic room.\n- That word is unknown in the north, he only realized afterwards.\n. They do not like the word gallery, and even less the word design, if it's about"
    },
    {
      "from_y": 875,
      "to_y": 922,
      "to_x": 1036,
      "from_x": 197,
      "word": "\"Argentaurum\" goes.\n. It is indeed a question of whether homework is useful, but in the widest sense"
    },
    {
      "from_y": 923,
      "to_y": 970,
      "to_x": 1038,
      "from_x": 613,
      "word": "a sign of the word.\n. Respect may not be the right word."
    },
    {
      "from_y": 969,
      "to_y": 1112,
      "to_x": 1016,
      "from_x": 207,
      "word": "At this moment the PvdA is the first of the big parties to speak.\nHis Word Before was the blackboard, on which he had to draw with a piece of chalk how\naccording to him, it had been made with the world.\nAs everyone knows, there was a word in the beginning.\nOne week later Van der Biest spoke to the entire press: I have Mr De\nBock never, I never say, met."
    }
  ],
  "height": 1600,
  "width": 1200
}